// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Pasta";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Marcadores";

// genre names
"Social Networking" = "Social";
"Reference" = "Referência";
"News" = "Notícias";
"Games" = "Jogos";
"Productivity" = "Produtividade";
"Entertainment" = "Lazer";
"Lifestyle" = "Dia a dia";
"Navigation" = "Navegação";
"Music" = "Música";
"Utilities" = "Utilitários";
"Travel" = "Viagens";
"Sports" = "Desporto";
"Healthcare & Fitness" = "Saúde";
"Photography" = "Fotografia";
"Finance" = "Finanças";
"Business" = "Negócios";
"Education" = "Ensino";
"Weather" = "Meteorologia";
"Books" = "Livros";
"Medical" = "Medicina";
"Stores" = "Lojas";

// game subgenre names
"Action Games" = "Acção";
"Adventure Games" = "Aventura";
"Arcade Games" = "Arcada";
"Board Games" = "De mesa";
"Card Games" = "Cartas";
"Casino Games" = "Casino";
"Dice Games" = "Dados";
"Educational Games" = "Educacional";
"Family Games" = "Para crianças";
"Kids Games" = "Para crianças";
"Music Games" = "Musicais";
"Puzzle Games" = "Puzzle";
"Racing Games" = "Corridas";
"Role Playing Games" = "Jogos RPG";
"Simulation Games" = "Simulações";
"Sports Games" = "Desporto";
"Strategy Games" = "Estratégia";
"Trivia Games" = "Cultura geral";
"Word Games" = "Lexicais";



